{
    "Finde deinen stil": "Eng: Eng: Finde deinen stil",
    "Wie’s funktioniert": "Eng: Eng: Wie’s funktioniert",
    "Über Uns": "Eng: Über Uns",
    "Gebe Kunst Auftrag": "Eng: Gebe Kunst Auftrag Hello how are hou",
    "Genau nach deinem Stil": "Eng: Genau nach deinem Stil",
    "Unsere Künstler innen erstellen ein eigenes Kunstwerk nur für dich. Du wählst den Style und was drauf sein soll.": "Eng: Unsere Künstler : innen erstellen ein eigenes Kunstwerk nur für dich. Du wählst den Style und was drauf sein soll.",
    "Wie's funktionert": "Eng: Wie's funktionert",
    "Wähle deinen Style": "Eng: Wähle deinen Style",
    "Wie soll das nur für dich erschaffene Kunstwerk aussehen? Lass dich von bereits existierenden Kunstwerken inspirieren und finde deinen Style.": "Eng: Wie soll das nur für dich erschaffene Kunstwerk aussehen? Lass dich von bereits existierenden Kunstwerken inspirieren und finde deinen Style.",
    "Erhalte eine Offerte": "Eng: Erhalte eine Offerte",
    "Wähle jetzt noch das Format. Wir sagen dir, was dein Kunstwerk kostet und wann du es bekommst. Bezahlen kannst du mit nur einem Klick.": "Eng: Wähle jetzt noch das Format. Wir sagen dir, was dein Kunstwerk kostet und wann du es bekommst. Bezahlen kannst du mit nur einem Klick.",
    "Was soll konkret drauf sein? Unsere Künstler:innen setzen dein gewünschtes Motiv um. Bist du mutig drauf? Dann lass dich überraschen.": "Eng: Was soll konkret drauf sein? Unsere Künstler:innen setzen dein gewünschtes Motiv um. Bist du mutig drauf? Dann lass dich überraschen.",
    "Erfreue dich an deiner Kunst": "Eng: Erfreue dich an deiner Kunst",
    "Die Lieferung ist für die gesamte Schweiz gratis": "Eng: Die Lieferung ist für die gesamte Schweiz gratis",
    "Testimonials": "Testimonials",
    "Ich wusste nicht von Anfang an, was ich haben wollte, doch dank der erstklassigen Beratung habe ich nun einen wahren Eyecatcher in meinem Eingang hängen. Vielen Dank für eure Hilfe!": "Eng Here: Ich wusste nicht von Anfang an, was ich haben wollte, doch dank der erstklassigen Beratung habe ich nun einen wahren Eyecatcher in meinem Eingang hängen. Vielen Dank für eure Hilfe!",
    "kontakt": "kontakt",
    "Datenschutzerklarung": "Datenschutzerklarung",
    "Impressum": "Impressum"
}